[
  {
	"nom": "Gone Girl",
	"realisateur": "David Fincher",
	"date": 2014,
	"description": "Couple en vue à New York où ils résident, Amy et Nick Dune doivent s'installer dans le Missouri quand Nick perd son emploi. Alors qu'ils s'apprêtent à fêter le cinquième anniversaire de leur mariage, Amy disparaît. Remarquant des traces de lutte dans la maison, Nick appelle tout de suite la police. Les pistes suivies et les indices recueillis orientent les soupçons des médias et du voisinage vers Nick."
  },
  {
	"nom": "Mulholland Drive",
	"realisateur": "David Lynch",
	"date": 2001,
	"description": "A Hollywood, durant la nuit, Rita, une jeune femme, devient amnésique suite à un accident de voiture sur la route de Mulholland Drive. Elle fait la rencontre de Betty Elms, une actrice en devenir qui vient juste de débarquer à Los Angeles. Aidée par celle-ci, Rita tente de retrouver la mémoire ainsi que son identité."
  },
  {
	"nom": "Mysterious Skin",
	"realisateur": "Gregg Araki",
	"date": 2004,
	"description": "Brian est un étudiant renfermé, convaincu d'avoir été victime d'un enlèvement par des étrangers. Avec l'aide d'Avalyn, une autre adepte des OVNI, il commence à enquêter sur les souvenirs enfermés dans ses rêves."
  },
  {
	"nom": "Whiplash",
	"realisateur": "Damien Chazelle",
	"date": 2014,
	"description": "Ambitieux et perfectionniste, Andrew, 19 ans, rêve de devenir le meilleur batteur de jazz de sa génération. Élève au conservatoire de Manhattan, il serait prêt à tout donner, comme beaucoup de ses camarades, pour intégrer le cours d'orchestre de Terence Fletcher, professeur tyrannique célèbre pour son amour de la perfection musicale. Par chance, lors d'une répétition, Fletcher remarque Andrew et son talent encore brut."
  },
  {
	"nom": "Mother",
	"realisateur": "Bong Joon-ho",
	"date": 2009,
	"description": "Une veuve élève son fils unique Do-joon qui est sa seule raison d'être. À 28 ans, il est loin d'être indépendant et sa naïveté le conduit à se comporter parfois bêtement mais surtout dangereusement."
  },
  {
	"nom": "Voyage à travers le cinéma français",
	"realisateur": "Bertrand Tavernier",
	"date": 2016,
	"description": "Ce travail de citoyen et d'espion, d'explorateur et de peintre, de chroniqueur et d'aventurier qu'ont si bien décrit tant d'auteurs, de Casanova à Gilles Perrault, n'est-ce pas une belle définition du métier de cinéaste que l'on a envie d'appliquer à Renoir, à Becker, au Vigo de l'Atalante, à Duvivier, aussi bien qu'à Truffaut ou Demy ?"
  },
  {
	"nom": "Mad Max: Fury Road",
	"realisateur": "George Miller",
	"date": 2015,
	"description": "Hanté par un lourd passé, Mad Max estime que le meilleur moyen de survivre est de rester seul. Cependant, il se retrouve embarqué par une bande qui parcourt la Désolation à bord d'un véhicule militaire piloté par l'Imperator Furiosa. Ils fuient la Citadelle où sévit le terrible Immortan Joe qui s'est fait voler un objet irremplaçable. Enragé, ce Seigneur de guerre envoie ses hommes pour traquer les rebelles impitoyablement."
  },
  {
	"nom": "Le Retour",
	"realisateur": "Andreï Zviaguintsev",
	"date": 2003,
	"description": "Après des années d'absence, un père ressurgit et tente de se faire accepter par ses deux fils qui se méfient de lui."
  },
  {
	"nom": "Une affaire de famille",
	"realisateur": "Hirokazu Kore-eda",
	"date": 2018,
	"description": "Une petite fille de 5 ans, couverte de bleus et de brûlures, vient de trouver un nouveau foyer au sein de la famille d'Osamu. Celui-ci a croisé son chemin alors qu'il revenait, avec son propre fils préadolescent, d'un raid de ravitaillement au supermarché. La fillette trouve un vrai cocon de tendresse dans cette famille hors normes."
  },
  {
	"nom": "Le Sel de la terre",
	"realisateur": "Wim Wenders et Juliano Ribeiro Salgado",
	"date": 2014,
	"description": "Sous l'oeil attentif de Wim Wenders, la vie et le travail du photographe Sebastião Salgado qui a immortalisé - et avec quelle force - les événements clés de notre histoire récente. Ce film a été salué par le César 2015 du meilleur documentaire et le Prix du jury oecuménique, mention spéciale au festival de Cannes 2014."
  },
  {
	"nom": "10e Chambre, instants d’audience",
	"realisateur": "Raymond Depardon",
	"date": 2003,
	"description": "En 2003, Raymond Depardon a obtenu l'autorisation exceptionnelle de faire entrer sa caméra au sein de la dixième chambre correctionnelle de Paris, dont il capte les audiences. Un documentaire au coeur de la justice française. Il plonge dans le quotidien d'un tribunal à travers douze affaires, graves ou moins graves, douze accusés, récidivistes ou aux prises pour la première fois avec la justice."
  },
  {
	"nom": "Django Unchained",
	"realisateur": "Quentin Tarantino",
	"date": 2012,
	"description": "Un ancien esclave s'associe avec un chasseur de primes d'origine allemande qui l'a libéré : il accepte de traquer avec lui des criminels recherchés. En échange, il l'aidera à retrouver sa femme perdue depuis longtemps et esclave elle-aussi. Un western décoiffant."
  },
  {
	"nom": "Coco",
	"realisateur": "Lee Unkrich et Adrian Molina",
	"date": 2017,
	"description": "Depuis plusieurs générations, la musique est bannie dans la famille de Miguel. Un vrai déchirement pour le jeune garçon dont le rêve est de devenir un musicien aussi accompli que son idole, Ernesto de la Cruz. Bien décidé à prouver son talent, Miguel, par un étrange concours de circonstances, se retrouve propulsé dans un endroit aussi étonnant que coloré : le Pays des Morts. Là, il se lie d'amitié avec Hector, un gentil garçon mais un peu filou sur les bords."
  },
  {
	"nom": "Hedwig and the Angry Inch",
	"realisateur": "John Cameron Mitchell",
	"date": 2001,
	"description": "Hedwig and the Angry Inch, ou Hedwig au Québec est un film de 2001 sur une chanteuse de rock transgenre imaginaire. Il est adapté de la comédie musicale Hedwig and the Angry Inch."
  },
  {
	"nom": "Le Conte de la princesse Kaguya",
	"realisateur": "Isao Takahata",
	"date": 2013,
	"description": "Par un jour brumeux, Okina, vieux coupeur de bambous, découvre à l'intérieur d'une canne une minuscule créature endormie. Il la ramène chez lui. Élevée par Okina et son épouse, Kaguya-Hime, soit princesse lumineuse, devient très rapidement une magnifique jeune fille."
  },
  {
	"nom": "Princesse Mononoké",
	"realisateur": "Hayao Miyazaki",
	"date": 2000,
	"description": "Ashitaka, un jeune guerrier japonais, affronte un sanglier géant et furieux qui attaque son village. Il tue la bête, mais se retrouve atteint par un mal mystérieux. Sur le conseil des sages, il part vers l'Ouest, à la recherche de ce qui a transformé l'animal en démon. Au cours de son périple, il rencontre San, une jeune fille qui vit avec les loups. Ashitaka apprend que les humains sont à l'origine de tous ces maux, car ils détruisent la forêt, qu'ils exploitent pour alimenter leurs forges."
  },
  {
	"nom": "Le Voyage de Chihiro",
	"realisateur": "Hayao Miyazaki",
	"date": 2001,
	"description": "La petite Chihiro accompagne ses parents dans une promenade sylvestre qui doit les conduire vers leur nouvelle maison en banlieue. Alors qu'elle prend un raccourci à travers un tunnel peu emprunté, la petite famille se retrouve soudain en territoire inconnu. Le temps de retrouver leur chemin, ils font une halte dans un gigantesque restaurant en plein air, totalement déserté."
  },
  {
	"nom": "Love Exposure",
	"realisateur": "Sion Sono",
	"date": 2008,
	"description": "Fils d’un prêtre respecté, Yu intègre un groupe de pervers professionnels afin de vivre dans le péché. Malgré une vie de débauche, le jeune homme ne désespère pas de trouver l’âme soeur. Sa rencontre avec Yoko, dont l’innocence bafouée n’a d’égal que sa haine pour la gent masculine, va propulser le jeune homme bien au-delà des limites du bien et du mal…"
  },
  {
	"nom": "Memories of Murder",
	"realisateur": "Bong Joon-ho",
	"date": 2003,
	"description": "En 1986, dans la province de Gyunggi, le corps d'une jeune femme violée puis assassinée est retrouvé dans la campagne. Deux mois plus tard, d'autres crimes similaires ont lieu. Dans un pays qui n'a jamais connu de telles atrocités, la rumeur d'actes commis par un serial killer grandit de jour en jour. Une unité spéciale de la police est ainsi créée dans la région afin de trouver rapidement le coupable."
  },
  {
	"nom": "Parasite",
	"realisateur": "Bong Joon-ho",
	"date": 2019,
	"description": "Toute la famille de Ki-taek est au chômage, et s'intéresse fortement au train de vie de la richissime famille Park. Un jour, leur fils réussit a? se faire recommander pour donner des cours particuliers d'anglais chez les Park. C'est le début d'un engrenage incontrôlable..."
  }
]